[
  "Have you purchased a license?",
  "Only change this if you know what you are doing",
  "It is not, you're being superstitious",
  "There’s a required issue template here. It’s not optional.",
  "What specifically do you not understand, I gave your four things to look at.",
  "I don't know what that means. 'Stop user start'?",
  "I'm not interested in Javascript logs. I'm only interested in native Android logs from the plugin.",
  "Yes, and you'll never determine WHY unless you learn to observe the native logs.",
  "This isn't a support forum. Read the docs.",
  "You're asking me to support your bug for free. Do you work for free?",
  "Logs or it didn’t happen.",
  "You have a fundamental misunderstanding of how this works.",
  "Is this your first time using this sdk? This is exactly what’s supposed to happen. Now go outside for a walk/drive",
  "You will have no more success by using “some other plug-in”.",
  "You are just completely ignoring crucial meta data about each location with such a basic template.",
  "Check your code.",
  "The problem is on your end.",
  "I just told you. I know how it works because I created it.",
  "I’m not here to provide free application development support..",
  "I’ve never heard of this case.",
  "Do you have a question?",
  "If you don’t read the docs, I can’t help you.",
  "This is not a bug. This is how it works.",
  "You're making assumptions.",
  "You didn't follow the issue template. Try again.",
  "That’s not how this works. That’s not how any of this works.",
  "No, that’s not a workaround. That’s breaking it in a different way.",
  "You’re trying to solve a problem that doesn’t exist.",
  "It’s not the plugin. It’s your implementation.",
  "I can’t reproduce your issue. That means the problem is on your side.",
  "If you change random things and expect it to work, that’s not debugging.",
  "This has been answered before. Search the issues.",
  "No, that doesn’t make sense. Think about what you’re saying.",
  "If you want hand-holding, hire a consultant.",
  "The answer is in the logs. Look again.",
  "That’s not an issue. That’s user error.",
  "€700,- for a session if you want to know more."
]
